{
  "offset": 20,
  "questions": [
    "Что значит SLA нарушен? Какие последствия этого нарушения?",
    "Какие действия требуются для направления письма на ХС?",
    "Почему документ создает переоценку только на последнее число месяца?",
    "Почему в расчете курсовых разниц курс стоит на XX.XX, хотя последняя дата операции XX.XX?",
    "Как система формирует проводку при операции в середине месяца по настройкам 'Расчет курсовых разниц'?",
    "Где можно найти информацию по настройкам операции 'Расчет курсовых разниц'?",
    "Какие действия необходимы для автоматического формирования проводок по начислению обесценения ЕГДС при вводе в эксплуатацию ОС?",
    "Почему не формируется отчет 'Проверка сальдо по счету XX'?",
    "Как проверить корректность отражения операций по СД XXXX-XXXXXX от XX.XX.XXXX года?",
    "Как отразить реализацию продажи лицензий как ДБП?",
    "Как закрыть сделку XX/XXXXXX-XXXX-СД в статусе 'Предварительно закрыта', если есть ошибка на тестировании?",
    "Как исправить задвоение сумм по мероприятию 'Аренда земельных участков на Хохловском месторождении' в отчете 'Проекты Сириуса'?",
    "Какие действия необходимо предпринять для формирования проводок по обесценению по счету XX при отражении ОС в системе?",
    "Какой отчет в XС удовлетворяет требованиям для создания резерва под обесценение?",
    "Как отключить признак проверки автоматически при отмене/отклонении РТУ с маршрута согласования после этапа ОЦО?",
    "Какие настройки необходимо провести для настроек актуальных проверок контрольных соотношений в декларации по НДПИ?",
    "Какие изменения необходимо внести в отчеты системы XС ЕРП X.X Цифровой Росатом для группы себестоимости?",
    "Каким образом можно доработать отчет по полной себестоимости в системе XС ЕРП X.X Цифровой Росатом?",
    "Какие консультации требуются по формированию инвентаризационных описей по счету XX?",
    "Как проверить корректность сформированных инвентаризационных описей, созданных пакетным формированием?"
  ]
}
