{
    "questions": [
        "Возможно ли реализовать в рамках официального ЗИ функцию заполнения колонки в ТЧ документа одним значением в документах «Передача материалов в кладовую» и «Заказ материалов в производство» как это было в УПП?",
        "Почему в авансовых отчетах программы XС X.X нет графы для проставления количества суточных и количества дней проживания в гостинице?",
        "Можно ли реализовать полное отображение номера ЗРС при отражении открытой заявки и выгрузке в реестр платежей, так как текущая система «срезает» часть номера?",
        "Может ли проектная команда Xc ERP X.X наладить корректное формирование отчета по дебиторской и кредиторской задолженности, включая отображение кредиторской задолженности и номера колонок?",
        "Можно ли добавить признак «Списать на расходы» в документ «Списание безналичных ДС» с видом операции «Прочий расход» и признак «Отразить в составе доходов» в документ «Поступление безналичных ДС» с видом операции «Оплата от клиента»?",
        "Возможна ли разбивка авансового платежа построчно по разным договорам в документе SDXXXXXXXX?",
        "Какие действия необходимо предпринять для принятия в работу ЗИ от АО «Атомэнергоремонт» в системе ЕРПX?",
        "Как можно применить функционал «Безвозмездная передача прослеживаемых товаров» из XС ERP к КФШ?",
        "Как можно изменить учетные системы SAP и XС ERP в связи с изменениями в Типовых отраслевых методических рекомендациях по бухгалтерскому учету целевого финансирования?",
        "Какие изменения нужно внести в информационные системы КФШ и XС ERP в связи с изменениями в исчислении налога на имущество организаций?",
        "Как можно реализовать формирование платежных поручений исходящих списком по разным договорам, отражая авансы по нескольким договорам?",
        "Можно ли детализировать право отмены согласования для конкретных справочников и регистров в информационных системах?",
        "Как и куда загружать выписки по филиалу акционерного общества «РУСБУРМАШ» в Республике Казахстан в системе XС ERP X.X?",
        "Какие доработки нужны в функционале по счету XX в соответствии с МР ОМУ ГК для корректировки излишне признанной выручки за прошлый год?",
        "Почему в системе ЕРП X за февраль XXXXг. при наличии красных потоков появляется статус выгрузки для КХД зеленый и как настроить контроли выгрузки потоков в КХД с ЕРП X?",
        "Как связать системный документ с документом контрагента ЭДО и подписать документ поставщика в XС ЕРП X.X?",
        "Как устранить ограничение на использование в ЗРС статей по налогам, исключенным с определенной даты в связи с вводом ЕНП?",
        "Как проверить корректность показателей в отчете Отложенный налог на прибыль за Январь XXXX года по РБП, если расхождения обнаружены только по этому отчету?",
        "Какие изменения необходимо внести в системы SAP КФШ и XС ERP в связи с вступлением в силу новых ФСБУ в части расходов на НИОКР?"
    ]
}
